drop table if exists t_goodsinfo;
create table t_goodsinfo(
	goods_id varchar(50) primary key comment '商品主键，用UUID设置',
	goods_name varchar(200) not null default '' comment '商品名',
	goods_info varchar(200) not null default '' comment '商品简介',
	goods_cat int not null comment '商品的分类ID',
	goods_key int not null comment '商品的关键字ID',
	goods_oriprice double(10,2) not null default 0 comment '商品的原价',
	goods_curprice double(10,2) not null default 0 comment '商品的现价',
	goods_ttnum int not null default 0 comment '商品的库存',
	goods_soldnum int not null default 0 comment '商品已售件数',
	goods_commentnum int not null default 0 comment '商品评价次数',
	goods_clicknum int not null default 0 comment '商品点击次数',
	goods_img text not null comment '商品预览图，最多五张',
	goods_isdeleted int not null default 0 comment '商品是否被删除，0表示未被删除，1表示已删除',
	goods_isonsite int not null default 0 comment '商品是否上架，0表示未被上架，1表示已上架',
	goods_createtime varchar(50) not null default '' comment '商品生成时间'
);

insert into t_goodsinfo values('70d4920b60c34d568119acc9378cab39','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.1,11.1,11,1111,1111,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f0f666e1124245678e00dbff777b7fda','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.2,11.2,12,1112,1112,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('4b914fd15f0849adb1daa636f745898c','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.3,11.3,13,1113,1113,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d729b4e15e9a494b9bfafba9367887ec','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.4,11.4,14,1114,1114,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('3e386b729a96459fbfc2c69c1a37777b','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.5,11.5,15,1115,1115,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('02ca3105c7ad45789e8976d83b07527e','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.6,11.6,16,1116,1116,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f9ac853cc8c94b19b95961c2224882b8','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.7,11.7,17,1117,1117,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('46746b357db741d581eac99da6d6cb64','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.8,11.8,18,1118,1118,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('3969d650d2834af492e8f3a1dc150ae8','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.9,11.9,19,1119,1119,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('48470c5d6b3543999504e7c74ca5aaba','【11衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,1,111.10,11.10,110,11110,11110,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2f753df4f75f4885a18b3d892799ccae','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.1,12.1,11,1121,1121,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('6d36af134749493388c5f337901d4fc9','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.2,12.2,12,1122,1122,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('473a84691e584ee7a0b5b4484b9ab7da','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.3,12.3,13,1123,1123,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f68f601115cd4da8b768eec98338300b','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.4,12.4,14,1124,1124,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f501baf55126471b82c185d94f7a5172','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.5,12.5,15,1125,1125,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f439ae7d84f745ceb3c937def10f1f56','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.6,12.6,16,1126,1126,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('3c953569ec0248549ee8a8aae0b788e5','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.7,12.7,17,1127,1127,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2b94fb13ef0a464dbf7496e2ae9f056a','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.8,12.8,18,1128,1128,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('a8412073a0af4fe691eeb5d9145700ff','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.9,12.9,19,1129,1129,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f2962d8420e843cabddc521dfa766868','【12衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,2,112.10,12.10,110,11210,11210,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('5efc67c548184d1cb81144074f44aa25','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.1,13.1,11,1131,1131,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c8501bba879d4c8c808f24221e17ffed','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.2,13.2,12,1132,1132,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2c667fb4b05b4ee1b7e3ed36e6a0ad22','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.3,13.3,13,1133,1133,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('80381d553cf8421fb564e259a2d8b756','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.4,13.4,14,1134,1134,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f0f9acf1ee564977a71c237384de5938','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.5,13.5,15,1135,1135,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c3d2ff7c82f74fdb828193dbd2434a3f','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.6,13.6,16,1136,1136,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('98e8e402962d4168b5625f79730d9789','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.7,13.7,17,1137,1137,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('188804c3bdaa4263913bb18fae6e2e58','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.8,13.8,18,1138,1138,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c5931d7fd04143009676343c2f2deae5','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.9,13.9,19,1139,1139,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('3603eba48a3b46f490297b5a1c14c037','【13衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,3,113.10,13.10,110,11310,11310,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e6f42d0c62094916832d4e5e49195fb4','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.1,14.1,11,1141,1141,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f5d1a938f2a24f9184a33220d7c5884e','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.2,14.2,12,1142,1142,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('b40fc2c9a5fc4580a63623bad36da912','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.3,14.3,13,1143,1143,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('93178ddf32db4fa097d13bd010f59bb0','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.4,14.4,14,1144,1144,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('94893bc8a551485a80fc7a9f3f600cd0','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.5,14.5,15,1145,1145,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('fc95727eb0e44370a6049884d7c4db05','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.6,14.6,16,1146,1146,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('ed181ce260cc44e9a886be88f0aa7f07','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.7,14.7,17,1147,1147,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('11e98f5c4538467aa547103c020d3533','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.8,14.8,18,1148,1148,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('bdd362f61b2045178ec4c67066dbcd05','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.9,14.9,19,1149,1149,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('b3c9ac529ad449f59f9d3ecf3ac3faed','【14衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',1,4,114.10,14.10,110,11410,11410,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('7664258e1fab479898de20da6066df56','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,5,221.1,21.1,21,2211,2211,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('63816cfdd17d4fb9a338c4b76c9c8046','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,5,221.2,21.2,22,2212,2212,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('daa96339be4341288e7b3c5db08a13ac','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,5,221.3,21.3,23,2213,2213,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d3a9de3243ef4b2eaa6c5b84b754f5e6','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,5,221.4,21.4,24,2214,2214,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c95a1bbdb85742ee8964789981d6608d','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,5,221.5,21.5,25,2215,2215,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('91b002b497f4429aba7a3528f1845086','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,5,221.6,21.6,26,2216,2216,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('469a39331810444d92e235676af94a37','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,5,221.7,21.7,27,2217,2217,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e22168787f334024950ee02a93538d65','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,5,221.8,21.8,28,2218,2218,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d43c01f9786a407c97b2e57e9678a276','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,9,221.9,21.9,29,2219,2219,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('241ea49c34ac4ee7ba234e64299c1147','【21衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,9,221.10,21.10,210,22110,22110,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('4c6af9d159e24f3882056aa934da9145','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,6,222.1,22.1,21,2221,2221,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('a0ddfb4ef9ef4d94ac13e94d134c2f6e','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,6,222.2,22.2,22,2222,2222,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('ecafe982739f40c58f2ea1aa0b7f67da','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,6,222.3,22.3,23,2223,2223,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('197215225cbd462cb6bd9e1c40b836bc','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,6,222.4,22.4,24,2224,2224,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('cb5cf278889246e58a0464cf7965badb','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,6,222.5,22.5,25,2225,2225,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2c9e8c7944454c0ea3d2b8b64e060621','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,6,222.6,22.6,26,2226,2226,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e93de57d153b45f28ed50f14c1154580','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,6,222.7,22.7,27,2227,2227,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('825e3eba12c144e1923735ab9bb84ae4','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,6,222.8,22.8,28,2228,2228,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('1849d2076c1e48b3b639b00e7757c8f3','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,9,222.9,22.9,29,2229,2229,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('abb7a6159e5a40ef87a68ebc00ea2196','【22衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,9,222.10,22.10,210,22210,22210,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('a478e6bf65e943f28fa0041e89a3fae8','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,7,223.1,23.1,21,2231,2231,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f45c0ed33959404b8c6f5717dbb99bdf','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,7,223.2,23.2,22,2232,2232,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('484ab7b830904f3b816892b6a1a4b4d1','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,7,223.3,23.3,23,2233,2233,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0af1237721384b43b5f0c064328ffd6b','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,7,223.4,23.4,24,2234,2234,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('7101dd697ea74d95a1d053bbfe089fc8','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,7,223.5,23.5,25,2235,2235,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('6d008e33d141453aa5458190bc7c1245','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,7,223.6,23.6,26,2236,2236,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('35d2994f678a4a398f0b9d40f14eb9dc','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,7,223.7,23.7,27,2237,2237,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('55911f445bf4470c835a9ab6031978d0','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,7,223.8,23.8,28,2238,2238,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('b5bd186bc92c4608a2b10a4dfb7f2220','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,9,223.9,23.9,29,2239,2239,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f5fb2c9ff08f47cabde53362f5eef455','【23衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,9,223.10,23.10,210,22310,22310,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('88ee81bfce0949d2b631840408437f4c','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,8,224.1,24.1,21,2241,2241,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('ea9acfe312514d0f93373e13ef351f2f','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,8,224.2,24.2,22,2242,2242,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('ef097214616d4b95aa22a0926b3093eb','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,8,224.3,24.3,23,2243,2243,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2a7674ca32ff43609b447fa77ba82aa9','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,8,224.4,24.4,24,2244,2244,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('9b1bfab4b6d548878ce47c115f484c03','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,8,224.5,24.5,25,2245,2245,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('59d2890113f54678ac7c21bb4b172974','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,8,224.6,24.6,26,2246,2246,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f98d6201986648559657fd7ac2ee1e7e','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,8,224.7,24.7,27,2247,2247,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('97a6041ab3b14495af46def658ab4ea8','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,8,224.8,24.8,28,2248,2248,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('38c813c522da40f49de72859e2e82571','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,9,224.9,24.9,29,2249,2249,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0935aa81567346e3b2d1ae6fc70ada94','【24衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',2,9,224.10,24.10,210,22410,22410,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('42871a3e71764ca3ba40860208dd201e','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,10,331.1,31.1,31,3311,3311,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('7e1a28f59d7a4e969e172833c7c69f75','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,10,331.2,31.2,32,3312,3312,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('943f3ee208724e52a347e5010ce03334','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,10,331.3,31.3,33,3313,3313,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('92ec4f538ec94b4896d219e824584776','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,10,331.4,31.4,34,3314,3314,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('fec8e68c742149bbaa1694d7f878f1ca','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,14,331.5,31.5,35,3315,3315,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('6577cb0943204e29a5c1faedfbdf4b5e','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,14,331.6,31.6,36,3316,3316,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('7ce416ada21e4c64b7cd0423c3d57f32','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,15,331.7,31.7,37,3317,3317,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('aca973c42cde4d2ca4037cb6f740b055','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,15,331.8,31.8,38,3318,3318,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('1d440f08efb140ec8aaa40c758718278','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,16,331.9,31.9,39,3319,3319,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0a61269261d74cfea4f461662571947d','【31衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,16,331.10,31.10,310,33110,33110,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('407ce685db18441385211807d84a86ab','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,11,332.1,32.1,31,3321,3321,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('64213398ea2347e49dc74170d3f2a0f3','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,11,332.2,32.2,32,3322,3322,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('9259864f61c5470292fa845cdc022d50','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,11,332.3,32.3,33,3323,3323,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c732f2887ce740a6a6bc0baa4367ee5e','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,11,332.4,32.4,34,3324,3324,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('9a6e43da63c8491a92b24643c32afb38','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,14,332.5,32.5,35,3325,3325,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('60b77be60e9e476cafdf592152f72821','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,14,332.6,32.6,36,3326,3326,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('b193e14e3e79482f98a4fadda14ea892','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,15,332.7,32.7,37,3327,3327,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('269ca4557c4341b4a9a28c2c2c0f7a50','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,15,332.8,32.8,38,3328,3328,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('33780c400d134a898674d5cc2d814e58','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,16,332.9,32.9,39,3329,3329,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('1e2added741b4f1fb09048fa9c4b17f8','【32衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,16,332.10,32.10,310,33210,33210,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('881e796b760a470989a9bc3a627b0943','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,12,333.1,33.1,31,3331,3331,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0d42c76898e54ddca0392c2e338a17f2','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,12,333.2,33.2,32,3332,3332,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('dba28487908f472db83afc5cf13dbf77','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,12,333.3,33.3,33,3333,3333,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('6a9c4c4a8cb040f599e70b9a3c74652c','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,12,333.4,33.4,34,3334,3334,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('3ec7be92a85341f1af519e8284cf05ac','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,14,333.5,33.5,35,3335,3335,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('caeb4bec4bc748af95aeaf4db6a0099a','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,14,333.6,33.6,36,3336,3336,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('39df2a3246914157a1c112277ef9c506','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,15,333.7,33.7,37,3337,3337,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('61a467d75d054639b0cfb2fd8ee21666','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,15,333.8,33.8,38,3338,3338,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('02a56bb5782a4c66814a6ef99955d634','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,16,333.9,33.9,39,3339,3339,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d082b19000534604808fea09e18f8952','【33衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,16,333.10,33.10,310,33310,33310,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('89f8ba39a9524547ae46d77faf97070a','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,13,334.1,34.1,31,3341,3341,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('feb3f6444b15465b8538dc1a1a03d147','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,13,334.2,34.2,32,3342,3342,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('789d429d81474f9781ae6b6503983836','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,13,334.3,34.3,33,3343,3343,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('1538058e7de74d958b3cff605b227486','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,13,334.4,34.4,34,3344,3344,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2cc97213557e46d8bcc8719dfbe038a1','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,14,334.5,34.5,35,3345,3345,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0c4cf67ee41d4d228c02605967bcdf2d','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,14,334.6,34.6,36,3346,3346,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('8070fd0cd8ec41798113112843634859','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,15,334.7,34.7,37,3347,3347,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('864c58fe2d7c4947959f8d1a6166000b','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,15,334.8,34.8,38,3348,3348,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('1504b517d4754d6dbde1c84267d3a5fa','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,16,334.9,34.9,39,3349,3349,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('9fa0a6fb869a4314b31977ca84772c9e','【34衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',3,16,334.10,34.10,310,33410,33410,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('a30d6d0612114d71b7de0db9e1fd699c','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,17,441.1,41.1,41,4411,4411,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('9d1e022dc0c849e58034cc0b64362be2','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,17,441.2,41.2,42,4412,4412,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('3e34475be760480a9f1364b74441d77b','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,17,441.3,41.3,43,4413,4413,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('18ec1063d00a4eafbb338943cf8e171b','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,17,441.4,41.4,44,4414,4414,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('239ad23a22d343898f5dd47e6dbb54b8','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,17,441.5,41.5,45,4415,4415,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('018b9eae89514edcb91c5d8086b0db83','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,17,441.6,41.6,46,4416,4416,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('bfdd0d360fd64fd5b4276ade588427a7','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,17,441.7,41.7,47,4417,4417,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c934237c8e1d4212871bc708192f5610','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,17,441.8,41.8,48,4418,4418,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('495467b67c814a389d7b438c0eca3696','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,21,441.9,41.9,49,4419,4419,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('85003710f13b4236b15d913f8a625230','【41衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,21,441.10,41.10,410,44110,44110,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('844448340ed04a6587f42b441778f924','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,18,442.1,42.1,41,4421,4421,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('86f6ed18ad3a43dc9b68bdcf57cba942','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,18,442.2,42.2,42,4422,4422,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f050d9c1646d416fbfbcd6ef7b3757cf','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,18,442.3,42.3,43,4423,4423,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('bf98a6430f0849c9afdc40872204b7e0','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,18,442.4,42.4,44,4424,4424,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('5f2e8b6bd0b1454393c9b9e73d3046a7','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,18,442.5,42.5,45,4425,4425,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d7f0e6d576fb451387c4a3962d4b77eb','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,18,442.6,42.6,46,4426,4426,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('4883b609cbba4973a17c95bc51a31e90','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,18,442.7,42.7,47,4427,4427,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('4a74b776a20f4860882c157aadb7a0ef','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,18,442.8,42.8,48,4428,4428,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('be3b26fa4db94791b25e9fa346c5ed42','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,21,442.9,42.9,49,4429,4429,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('27342aac26764ef89c4d0ef16ad5e7d5','【42衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,21,442.10,42.10,410,44210,44210,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('42a65f931fb5459b836b21e07a3e6612','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,19,443.1,43.1,41,4431,4431,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('4cb065b665a3459eba2f9729dd52f125','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,19,443.2,43.2,42,4432,4432,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('eef9a77eee5148dc83ec69c4e8c5caa5','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,19,443.3,43.3,43,4433,4433,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('300a0cbd16144a56b15592a7b5b07137','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,19,443.4,43.4,44,4434,4434,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c5802501cdda4c238aafe8438c4b68b9','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,19,443.5,43.5,45,4435,4435,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('63cc5e4e236840798941c5619cd41d91','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,19,443.6,43.6,46,4436,4436,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('18ec2a7b71d64160b7eba89e60879b90','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,19,443.7,43.7,47,4437,4437,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('9918d5ac43ec45b7a9d9e6e2e3a8e70c','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,19,443.8,43.8,48,4438,4438,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('833c5679edee4b7780a761982e6338da','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,21,443.9,43.9,49,4439,4439,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('079452576dc945a69d1b852baf17b54d','【43衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,21,443.10,43.10,410,44310,44310,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0a8c7e3710084b90934da3a174b36947','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,20,444.1,44.1,41,4441,4441,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('ebece671a1d04ec3932985f69f922fde','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,20,444.2,44.2,42,4442,4442,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('73474ff831404edb8a6bad0adfb8b876','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,20,444.3,44.3,43,4443,4443,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2ccdd718f8d44c20894ef0032bd1d649','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,20,444.4,44.4,44,4444,4444,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f37b1819ffe14e47b019b19eedcfd140','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,20,444.5,44.5,45,4445,4445,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('26751039e7494f958c97aaaa99b78a43','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,20,444.6,44.6,46,4446,4446,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0ad96c2ea57c4fb992bc28fb68bbd796','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,20,444.7,44.7,47,4447,4447,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('39bf734eacd046ec87ce7c5900af441c','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,20,444.8,44.8,48,4448,4448,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c89ee0f0021e468cb86db89f8b500174','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,21,444.9,44.9,49,4449,4449,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('afc0517480024f8d81fa24c1c166c543','【44衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',4,21,444.10,44.10,410,44410,44410,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('8f66cfa204294f9aa0839cb901e3f176','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,22,551.1,51.1,51,5511,5511,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('db8917d0129a4e9abb3ccbcb4684e467','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,22,551.2,51.2,52,5512,5512,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('7d593fcdf9b74c7e8d71330108f6062c','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,22,551.3,51.3,53,5513,5513,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e80533660b8c43829708ecaa98d73b79','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,22,551.4,51.4,54,5514,5514,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0eab88cda7214d7da7029d63dd800c0f','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,22,551.5,51.5,55,5515,5515,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('dc9015be228b47c8a0e877e435d0fceb','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,22,551.6,51.6,56,5516,5516,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('5664cfc90e044047a25a8ca7cda30048','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,22,551.7,51.7,57,5517,5517,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d859e35de96f4497a3d0c1ffb3d2f9a1','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,22,551.8,51.8,58,5518,5518,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('a47c125db5324c7c9038a5867c077bd8','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,26,551.9,51.9,59,5519,5519,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('09a6cfa397b64bc7aca6de8a4fb56c9b','【51衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,26,551.10,51.10,510,55110,55110,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('317bfc459979484e9fa536a0935607bf','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,23,552.1,52.1,51,5521,5521,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d910709a686d4db7ac5814bc28baa79a','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,23,552.2,52.2,52,5522,5522,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e8b8dd0881384711902abfb5722a15e6','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,23,552.3,52.3,53,5523,5523,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('5244cdf94c6248619ac108a2d513f743','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,23,552.4,52.4,54,5524,5524,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('127a745cf06d48ea8ce19879e35e4bc6','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,23,552.5,52.5,55,5525,5525,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c531e4db19c7473ab662a58156acb42a','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,23,552.6,52.6,56,5526,5526,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('03ccf278e2ea4c0db87a16c5c46530c5','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,23,552.7,52.7,57,5527,5527,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('29b321f37490485a94c0608affe81936','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,23,552.8,52.8,58,5528,5528,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('30a8787e75fd40368a918f6555f2407c','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,26,552.9,52.9,59,5529,5529,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('1dd50a67f70f40ceaadabb829fc9f846','【52衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,26,552.10,52.10,510,55210,55210,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f3c9202750e4453bb299f56ccc08eed6','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,24,553.1,53.1,51,5531,5531,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2e49433aef694d8caf6b28c3664b52df','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,24,553.2,53.2,52,5532,5532,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('b7240b583d7a4604b5399d59655b6373','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,24,553.3,53.3,53,5533,5533,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('5a00fed1a6c5471c8b474093e9ce7d7f','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,24,553.4,53.4,54,5534,5534,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c61f9176069e45208c9b43bece6b6b92','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,24,553.5,53.5,55,5535,5535,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d20d57d8944d4c429c117edb7114e2d4','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,24,553.6,53.6,56,5536,5536,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('670f9db41b384f0bbb4830421c7531b0','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,24,553.7,53.7,57,5537,5537,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('bb95eeaa4bfe49a2b0cbd1440ee71d23','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,24,553.8,53.8,58,5538,5538,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('881a1dfe369f4266b9fd6091f0470a1d','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,26,553.9,53.9,59,5539,5539,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('3bf81ec4650743faa5aaaeeec7e062ed','【53衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,26,553.10,53.10,510,55310,55310,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('8d3ba577d08b413f8e30e0aee717a896','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,25,554.1,54.1,51,5541,5541,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('5e316f3cd8e14ab99840cef417bfca2d','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,25,554.2,54.2,52,5542,5542,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2e8546ba36444ffb9dfbf2e48a939607','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,25,554.3,54.3,53,5543,5543,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('6b3a33f866244866a4a93175bc089a11','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,25,554.4,54.4,54,5544,5544,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('16818d4a6d3241fcbc5df033207826e9','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,25,554.5,54.5,55,5545,5545,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('40543341583b4697ad4210e8f3c9dcaa','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,25,554.6,54.6,56,5546,5546,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('7f46039c1fb2488783c0b4f10731bf1b','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,25,554.7,54.7,57,5547,5547,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('1aaf16062f0c4034930619263aa07149','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,25,554.8,54.8,58,5548,5548,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('8ed36bf8c5de41df8e082c6780a8d024','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,26,554.9,54.9,59,5549,5549,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('d7051a91a0574421bbc46f61ed894463','【54衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',5,26,554.10,54.10,510,55410,55410,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('56d5638e99974b2987d6aab99f26e6c2','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,27,661.1,61.1,61,6611,6611,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0d6576933539422c8ca5b0349d8865c1','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,27,661.2,61.2,62,6612,6612,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f2678dcfd36e4a8c936c5d2d4de8811b','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,27,661.3,61.3,63,6613,6613,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e2581d64296549fab0088b7c5f52c714','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,27,661.4,61.4,64,6614,6614,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('af18ab44f9f54116bb29b85809e63d3a','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,27,661.5,61.5,65,6615,6615,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('5d88e5b526bc443da47aaf20d3a82d48','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,27,661.6,61.6,66,6616,6616,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e1a93cbffdc54aed8f0b90743e2699c7','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,27,661.7,61.7,67,6617,6617,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e2a30f72a3d344d3ac48ff6b1aeb317f','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,27,661.8,61.8,68,6618,6618,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2435a5f1b3e545248e52b7173a64bca0','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,31,661.9,61.9,69,6619,6619,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('cb9b2e7d9e0640b0a674240b1b0bbb8b','【61衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,31,661.10,61.10,610,66110,66110,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e4733c1abcc04048baaebb4bc7032b8f','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,28,662.1,62.1,61,6621,6621,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c9f27cfcbdc345ef9ce102f9950e3cd5','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,28,662.2,62.2,62,6622,6622,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('298b82860bd14137b466dd4222794f0b','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,28,662.3,62.3,63,6623,6623,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('92c9b52524894f648f7b9a9632507299','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,28,662.4,62.4,64,6624,6624,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('88bfb9d8cb0e4841b42211616fc450be','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,28,662.5,62.5,65,6625,6625,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2b21d4351b1a42bd813a584208380d3c','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,28,662.6,62.6,66,6626,6626,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('50c3c11abd3e4b678be6a9fecf0a7835','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,28,662.7,62.7,67,6627,6627,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('f5747137e7504d4ba10c2e9b877b74a6','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,28,662.8,62.8,68,6628,6628,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('ee3980d8832a41a69754b6cf3a002500','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,31,662.9,62.9,69,6629,6629,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('b2fb470a2d6d44c29ee1717a20cd8c64','【62衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,31,662.10,62.10,610,66210,66210,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('8cdf1e6cd1e24a86a050b0ed18f42e20','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,29,663.1,63.1,61,6631,6631,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('6417bd0c518d449a9bb472581ddf5bde','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,29,663.2,63.2,62,6632,6632,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('00307cf78554434b8bf39206ab9b7ca0','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,29,663.3,63.3,63,6633,6633,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('8801ce5c48bc439881d1817809d6bddd','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,29,663.4,63.4,64,6634,6634,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('0d0254b466b64892b604cb2fab3ff9e2','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,29,663.5,63.5,65,6635,6635,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('701a0620792a4436af3aceae115d8bd4','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,29,663.6,63.6,66,6636,6636,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('50fda00df0a9455f962da4b127b29214','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,29,663.7,63.7,67,6637,6637,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('fe5b120a0430484c8a8a07d7a2f0e523','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,29,663.8,63.8,68,6638,6638,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('2aec538fbd1c42b3b109e54c379a3c21','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,31,663.9,63.9,69,6639,6639,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('6b156bb1d7d14e21b652189d66fbd2e4','【63衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,31,663.10,63.10,610,66310,66310,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('82ce7a9f76f64bdbac16b4e3df34cf84','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,30,664.1,64.1,61,6641,6641,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('e56c41e54f60440e8147deafbd65bab2','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,30,664.2,64.2,62,6642,6642,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('6ef06cd06a424d17822d7083b59cc8a9','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,30,664.3,64.3,63,6643,6643,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('8e8ef3f911cf4d2db6b04ae6dfef19ee','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,30,664.4,64.4,64,6644,6644,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c9d4416737104ebeae580e283754a252','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,30,664.5,64.5,65,6645,6645,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c5719157af9a4eb18ea9644ab0766c35','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,30,664.6,64.6,66,6646,6646,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('c6478e83c1444b09a2d6c0b78766932a','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,30,664.7,64.7,67,6647,6647,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('9c2f215574ee4b7da58b7fee34fb0b12','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,30,664.8,64.8,68,6648,6648,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('56d954b9a731474eacc6399a61bb5cad','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,31,664.9,64.9,69,6649,6649,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');
insert into t_goodsinfo values('ddb9a50bccbd4344b70e6ee2fec6f1c0','【64衣舍】韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版','韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版韩国时尚前卫设计师最新力作潮的你哭不买就计师最新力作潮的你哭不买就后悔限量版',6,31,664.10,64.10,610,66410,66410,0,'goods.jpg,goods.jpg,goods.jpg,goods.jpg,goods.jpg',0,1,'1970-01-01 00:00:00');















































































































